/* Alert header for dialog */
"Application Launch Failure" = "Échec de lancement de l’application";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Impossible de lancer l’application \"%@\" à cause d’une erreur de bibliothèque partagée : \"%@\"";

